{
  "name": "Konrad Böhm",
  "title": "I have been busier these days",
  "content": "Quodcumque in mentem incideret, et quodcumque tamquam occurreret. Aliter enim nosmet ipsos nosse non possumus. Egone non intellego, quid sit don Graece, Latine voluptas? Est autem a te semper dictum nec gaudere quemquam nisi propter corpus nec dolere. Primum cur ista res digna odio est, nisi quod est turpis? Atque ab his initiis profecti omnium virtutum et originem et progressionem persecuti sunt. Et harum quidem rerum facilis est et expedita distinctio. Nondum autem explanatum satis, erat, quid maxime natura vellet. \n\nTorquatus, is qui consul cum Cn. Haec dicuntur inconstantissime. Nondum autem explanatum satis, erat, quid maxime natura vellet. Paulum, cum regem Persem captum adduceret, eodem flumine invectio? Quam si explicavisset, non tam haesitaret. Quod quidem iam fit etiam in Academia. Ita graviter et severe voluptatem secrevit a bono. Aliis esse maiora, illud dubium, ad id, quod summum bonum dicitis, ecquaenam possit fieri accessio. Quod cum ille dixisset et satis disputatum videretur, in oppidum ad Pomponium perreximus omnes. \n\nPrimum Theophrasti, Strato, physicum se voluit; Quid, quod res alia tota est? Licet hic rursus ea commemores, quae optimis verbis ab Epicuro de laude amicitiae dicta sunt. Collatio igitur ista te nihil iuvat. Nihilo beatiorem esse Metellum quam Regulum. Quacumque enim ingredimur, in aliqua historia vestigium ponimus. Callipho ad virtutem nihil adiunxit nisi voluptatem, Diodorus vacuitatem doloris. Audax negotium, dicerem impudens, nisi hoc institutum postea translatum ad philosophos nostros esset. De hominibus dici non necesse est. \n\nPositum est a nostris in iis esse rebus, quae secundum naturam essent, non dolere; At ille non pertimuit saneque fidenter: Istis quidem ipsis verbis, inquit; Restincta enim sitis stabilitatem voluptatis habet, inquit, illa autem voluptas ipsius restinctionis in motu est. Deinde disputat, quod cuiusque generis animantium statui deceat extremum. Tum Triarius: Posthac quidem, inquit, audacius. Qui ita affectus, beatum esse numquam probabis; Cum id fugiunt, re eadem defendunt, quae Peripatetici, verba. In quibus doctissimi illi veteres inesse quiddam caeleste et divinum putaverunt. \n\nSed tamen intellego quid velit. Isto modo ne improbos quidem, si essent boni viri. Qui non moveatur et offensione turpitudinis et comprobatione honestatis? Quid me istud rogas? Restinguet citius, si ardentem acceperit. Eam tum adesse, cum dolor omnis absit; \n\nIta graviter et severe voluptatem secrevit a bono. Expressa vero in iis aetatibus, quae iam confirmatae sunt. Facillimum id quidem est, inquam. Quam ob rem tandem, inquit, non satisfacit? Ita ne hoc quidem modo paria peccata sunt. Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. \n\nPraeclare hoc quidem. Quid enim mihi potest esse optatius quam cum Catone, omnium virtutum auctore, de virtutibus disputare? Quam si explicavisset, non tam haesitaret. Quid enim est a Chrysippo praetermissum in Stoicis? Nam, ut sint illa vendibiliora, haec uberiora certe sunt. Deprehensus omnem poenam contemnet. \n\nQuamquam ab iis philosophiam et omnes ingenuas disciplinas habemus; Id est enim, de quo quaerimus. Quod non faceret, si in voluptate summum bonum poneret. Cum autem in quo sapienter dicimus, id a primo rectissime dicitur. Nunc ita separantur, ut disiuncta sint, quo nihil potest esse perversius. "
}