{
  "name": "Heinrich Schulze",
  "title": "A lot of water is flowing throughout the ship",
  "content": "At certe gravius. Nullus est igitur cuiusquam dies natalis. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; In qua quid est boni praeter summam voluptatem, et eam sempiternam? Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; Idem iste, inquam, de voluptate quid sentit? \n\nIam id ipsum absurdum, maximum malum neglegi. Sed quanta sit alias, nunc tantum possitne esse tanta. Quod non faceret, si in voluptate summum bonum poneret. Quo minus animus a se ipse dissidens secumque discordans gustare partem ullam liquidae voluptatis et liberae potest. Quae similitudo in genere etiam humano apparet. Istam voluptatem perpetuam quis potest praestare sapienti? \n\nEt hercule-fatendum est enim, quod sentio -mirabilis est apud illos contextus rerum. Vide igitur ne non debeas verbis nostris uti, sententiis tuis. Hoc unum Aristo tenuit: praeter vitia atque virtutes negavit rem esse ullam aut fugiendam aut expetendam. Quare obscurentur etiam haec, quae secundum naturam esse dicimus, in vita beata; Odium autem et invidiam facile vitabis. Quasi ego id curem, quid ille aiat aut neget. \n\nQuae cum dixisset, finem ille. Mihi enim satis est, ipsis non satis. Cum salvum esse flentes sui respondissent, rogavit essentne fusi hostes. Quod non faceret, si in voluptate summum bonum poneret. Nonne videmus quanta perturbatio rerum omnium consequatur, quanta confusio? Praeclare hoc quidem. \n\nBonum negas esse divitias, praeposìtum esse dicis? Sic enim censent, oportunitatis esse beate vivere. Dempta enim aeternitate nihilo beatior Iuppiter quam Epicurus; Utrum igitur tibi litteram videor an totas paginas commovere? Huius, Lyco, oratione locuples, rebus ipsis ielunior. Praeteritis, inquit, gaudeo. Quid, de quo nulla dissensio est? Age, inquies, ista parva sunt. Intellegi quidem, ut propter aliam quampiam rem, verbi gratia propter voluptatem, nos amemus; \n\nAtque ab isto capite fluere necesse est omnem rationem bonorum et malorum. Cuius ad naturam apta ratio vera illa et summa lex a philosophis dicitur. Nunc haec primum fortasse audientis servire debemus. Nondum autem explanatum satis, erat, quid maxime natura vellet. Immo alio genere; Beatus sibi videtur esse moriens. Ex quo, id quod omnes expetunt, beate vivendi ratio inveniri et comparari potest. Quae duo sunt, unum facit. \n\nDuo Reges: constructio interrete. Quid enim ab antiquis ex eo genere, quod ad disserendum valet, praetermissum est? Qui autem diffidet perpetuitati bonorum suorum, timeat necesse est, ne aliquando amissis illis sit miser. Ostendit pedes et pectus. Sic enim censent, oportunitatis esse beate vivere. Quippe: habes enim a rhetoribus; \n\nSed vos squalidius, illorum vides quam niteat oratio. Vulgo enim dicitur: Iucundi acti labores, nec male Euripidesconcludam, si potero, Latine; Nemo nostrum istius generis asotos iucunde putat vivere. Videsne quam sit magna dissensio? At hoc in eo M. Non autem hoc: igitur ne illud quidem. At iam decimum annum in spelunca iacet. \n\nO magnam vim ingenii causamque iustam, cur nova existeret disciplina! Perge porro. Tum Torquatus: Prorsus, inquit, assentior; Illa videamus, quae a te de amicitia dicta sunt. Quod non faceret, si in voluptate summum bonum poneret. Itaque primos congressus copulationesque et consuetudinum instituendarum voluntates fieri propter voluptatem; Sed ne, dum huic obsequor, vobis molestus sim. Res enim fortasse verae, certe graves, non ita tractantur, ut debent, sed aliquanto minutius. Legimus tamen Diogenem, Antipatrum, Mnesarchum, Panaetium, multos alios in primisque familiarem nostrum Posidonium. Rationis enim perfectio est virtus; Sed emolumenta communia esse dicuntur, recte autem facta et peccata non habentur communia. Est autem a te semper dictum nec gaudere quemquam nisi propter corpus nec dolere. \n\nNec vero alia sunt quaerenda contra Carneadeam illam sententiam. Dolor ergo, id est summum malum, metuetur semper, etiamsi non aderit; Huic ego, si negaret quicquam interesse ad beate vivendum quali uteretur victu, concederem, laudarem etiam; Duo enim genera quae erant, fecit tria. Quia nec honesto quic quam honestius nec turpi turpius. Negabat igitur ullam esse artem, quae ipsa a se proficisceretur; Quantum Aristoxeni ingenium consumptum videmus in musicis? \n"
}