{
  "name": "Natalie Bartels",
  "title": "Norrin Radd has cosmic awareness",
  "content": "Tu vero, inquam, ducas licet, si sequetur; Videmus igitur ut conquiescere ne infantes quidem possint. Mene ergo et Triarium dignos existimas, apud quos turpiter loquare? A mene tu? Age, inquies, ista parva sunt. Duo Reges: constructio interrete. Ab his oratores, ab his imperatores ac rerum publicarum principes extiterunt. Pungunt quasi aculeis interrogatiunculis angustis, quibus etiam qui assentiuntur nihil commutantur animo et idem abeunt, qui venerant. Habes, inquam, Cato, formam eorum, de quibus loquor, philosophorum. \n\nSint modo partes vitae beatae. Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Neque solum ea communia, verum etiam paria esse dixerunt. Cyrenaici quidem non recusant; At coluit ipse amicitias. Verum hoc idem saepe faciamus. Aut unde est hoc contritum vetustate proverbium: quicum in tenebris? Hoc non est positum in nostra actione. Nam si quae sunt aliae, falsum est omnis animi voluptates esse e corporis societate. At iam decimum annum in spelunca iacet. \n\nErgo illi intellegunt quid Epicurus dicat, ego non intellego? Quid ad utilitatem tantae pecuniae? Aut unde est hoc contritum vetustate proverbium: quicum in tenebris? \n\nScio enim esse quosdam, qui quavis lingua philosophari possint; Ergo hoc quidem apparet, nos ad agendum esse natos. Nam illud vehementer repugnat, eundem beatum esse et multis malis oppressum. Sin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Quid, si non sensus modo ei sit datus, verum etiam animus hominis? Non dolere, inquam, istud quam vim habeat postea videro; \n\nSed ad haec, nisi molestum est, habeo quae velim. Sed ad haec, nisi molestum est, habeo quae velim. At eum nihili facit; Ut in geometria, prima si dederis, danda sunt omnia. Nec vero alia sunt quaerenda contra Carneadeam illam sententiam. Praeclarae mortes sunt imperatoriae; \n\nAt habetur! Et ego id scilicet nesciebam! Sed ut sit, etiamne post mortem coletur? Sin laboramus, quis est, qui alienae modum statuat industriae? Qua tu etiam inprudens utebare non numquam. Est enim effectrix multarum et magnarum voluptatum. Sin dicit obscurari quaedam nec apparere, quia valde parva sint, nos quoque concedimus; Qui autem de summo bono dissentit de tota philosophiae ratione dissentit. Quo modo autem optimum, si bonum praeterea nullum est? \n\nQuod non faceret, si in voluptate summum bonum poneret. Quid est enim aliud esse versutum? Nunc omni virtuti vitium contrario nomine opponitur. Indicant pueri, in quibus ut in speculis natura cernitur. \n\nInde sermone vario sex illa a Dipylo stadia confecimus. Piso, familiaris noster, et alia multa et hoc loco Stoicos irridebat: Quid enim? An vero displicuit ea, quae tributa est animi virtutibus tanta praestantia? Hoc est vim afferre, Torquate, sensibus, extorquere ex animis cognitiones verborum, quibus inbuti sumus. \n\nQuid iudicant sensus? Esse enim quam vellet iniquus iustus poterat inpune. Sed haec quidem liberius ab eo dicuntur et saepius. Virtutibus igitur rectissime mihi videris et ad consuetudinem nostrae orationis vitia posuisse contraria. Non enim solum Torquatus dixit quid sentiret, sed etiam cur. Possumusne ergo in vita summum bonum dicere, cum id ne in cena quidem posse videamur? Eam tum adesse, cum dolor omnis absit; Itaque eos id agere, ut a se dolores, morbos, debilitates repellant. Qua igitur re ab deo vincitur, si aeternitate non vincitur? Sed quoniam et advesperascit et mihi ad villam revertendum est, nunc quidem hactenus; \n\nInde igitur, inquit, ordiendum est. Ait enim se, si uratur, Quam hoc suave! dicturum. At Zeno eum non beatum modo, sed etiam divitem dicere ausus est. Audeo dicere, inquit. Is ita vivebat, ut nulla tam exquisita posset inveniri voluptas, qua non abundaret. Sed tempus est, si videtur, et recta quidem ad me. Sed plane dicit quod intellegit. Quid sequatur, quid repugnet, vident. Oratio me istius philosophi non offendit; Quo tandem modo? Si quicquam extra virtutem habeatur in bonis. Nec enim, dum metuit, iustus est, et certe, si metuere destiterit, non erit; \n"
}