{
  "name": "Dagmar Rudel",
  "title": "I was the winner of the chess game",
  "content": "Si stante, hoc natura videlicet vult, salvam esse se, quod concedimus; Ita relinquet duas, de quibus etiam atque etiam consideret. \n\nUtinam quidem dicerent alium alio beatiorem! Iam ruinas videres. Qua ex cognitione facilior facta est investigatio rerum occultissimarum. Illa sunt similia: hebes acies est cuipiam oculorum, corpore alius senescit; An est aliquid, quod te sua sponte delectet? Ad corpus diceres pertinere-, sed ea, quae dixi, ad corpusne refers? \n\nVenit ad extremum; Si id dicis, vicimus. Cur igitur easdem res, inquam, Peripateticis dicentibus verbum nullum est, quod non intellegatur? Tanti autem aderant vesicae et torminum morbi, ut nihil ad eorum magnitudinem posset accedere. Eorum enim est haec querela, qui sibi cari sunt seseque diligunt. Quamquam ab iis philosophiam et omnes ingenuas disciplinas habemus; Quarum ambarum rerum cum medicinam pollicetur, luxuriae licentiam pollicetur. Sed tamen omne, quod de re bona dilucide dicitur, mihi praeclare dici videtur. \n\nMiserum hominem! Si dolor summum malum est, dici aliter non potest. Illi enim inter se dissentiunt. Audio equidem philosophi vocem, Epicure, sed quid tibi dicendum sit oblitus es. Sic enim censent, oportunitatis esse beate vivere. Itaque eos id agere, ut a se dolores, morbos, debilitates repellant. Nam diligi et carum esse iucundum est propterea, quia tutiorem vitam et voluptatem pleniorem efficit. Sed potestne rerum maior esse dissensio? Sin laboramus, quis est, qui alienae modum statuat industriae? \n\nQuid affers, cur Thorius, cur Caius Postumius, cur omnium horum magister, Orata, non iucundissime vixerit? Facillimum id quidem est, inquam. Sed ego in hoc resisto; Illi enim inter se dissentiunt. Neminem videbis ita laudatum, ut artifex callidus comparandarum voluptatum diceretur. Quare hoc videndum est, possitne nobis hoc ratio philosophorum dare. \n\nAtque haec coniunctio confusioque virtutum tamen a philosophis ratione quadam distinguitur. Tum Quintus: Est plane, Piso, ut dicis, inquit. Nunc de hominis summo bono quaeritur; Ut nemo dubitet, eorum omnia officia quo spectare, quid sequi, quid fugere debeant? Quid enim de amicitia statueris utilitatis causa expetenda vides. Atque ab his initiis profecti omnium virtutum et originem et progressionem persecuti sunt. "
}