{
  "name": "Tabea Sondheim",
  "title": "Her performance was inconsistent",
  "content": "Quod si ita sit, cur opera philosophiae sit danda nescio. Potius ergo illa dicantur: turpe esse, viri non esse debilitari dolore, frangi, succumbere. An hoc usque quaque, aliter in vita? Nam ante Aristippus, et ille melius. Graecis hoc modicum est: Leonidas, Epaminondas, tres aliqui aut quattuor; Tum Lucius: Mihi vero ista valde probata sunt, quod item fratri puto. Sin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Quod si ita se habeat, non possit beatam praestare vitam sapientia. Nam aliquando posse recte fieri dicunt nulla expectata nec quaesita voluptate. \n\nDuo Reges: constructio interrete. Quis Pullum Numitorium Fregellanum, proditorem, quamquam rei publicae nostrae profuit, non odit? Tum, Quintus et Pomponius cum idem se velle dixissent, Piso exorsus est. Quae diligentissime contra Aristonem dicuntur a Chryippo. Quid de Platone aut de Democrito loquar? Suo enim quisque studio maxime ducitur. Sed quid minus probandum quam esse aliquem beatum nec satis beatum? Si longus, levis; Sed tu istuc dixti bene Latine, parum plane. Videamus animi partes, quarum est conspectus illustrior; \n\nSin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Si alia sentit, inquam, alia loquitur, numquam intellegam quid sentiat; Hoc est dicere: Non reprehenderem asotos, si non essent asoti. Nunc ita separantur, ut disiuncta sint, quo nihil potest esse perversius. Partim cursu et peragratione laetantur, congregatione aliae coetum quodam modo civitatis imitantur; An ea, quae per vinitorem antea consequebatur, per se ipsa curabit? Ne discipulum abducam, times. Quonam, inquit, modo? Qui bonum omne in virtute ponit, is potest dicere perfici beatam vitam perfectione virtutis; Similiter sensus, cum accessit ad naturam, tuetur illam quidem, sed etiam se tuetur; \n\nSatis est ad hoc responsum. Tum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? Sic, et quidem diligentius saepiusque ista loquemur inter nos agemusque communiter. Ergo ita: non posse honeste vivi, nisi honeste vivatur? \n\nRespondent extrema primis, media utrisque, omnia omnibus. Quae qui non vident, nihil umquam magnum ac cognitione dignum amaverunt. Ego vero volo in virtute vim esse quam maximam; Tamen a proposito, inquam, aberramus. Hoc est non dividere, sed frangere. Aut unde est hoc contritum vetustate proverbium: quicum in tenebris? Cur igitur easdem res, inquam, Peripateticis dicentibus verbum nullum est, quod non intellegatur? Magni enim aestimabat pecuniam non modo non contra leges, sed etiam legibus partam. Atque his de rebus et splendida est eorum et illustris oratio. Sin kakan malitiam dixisses, ad aliud nos unum certum vitium consuetudo Latina traduceret. \n\nQuamquam tu hanc copiosiorem etiam soles dicere. Res tota, Torquate, non doctorum hominum, velle post mortem epulis celebrari memoriam sui nominis. Sed haec quidem liberius ab eo dicuntur et saepius. Nummus in Croesi divitiis obscuratur, pars est tamen divitiarum. Bestiarum vero nullum iudicium puto. Quae contraria sunt his, malane? Causa autem fuit huc veniendi ut quosdam hinc libros promerem. Primum cur ista res digna odio est, nisi quod est turpis? \n\nInde sermone vario sex illa a Dipylo stadia confecimus. Quid turpius quam sapientis vitam ex insipientium sermone pendere? Quis enim redargueret? Nam his libris eum malo quam reliquo ornatu villae delectari. Quid enim de amicitia statueris utilitatis causa expetenda vides. Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Ergo id est convenienter naturae vivere, a natura discedere. Non est enim vitium in oratione solum, sed etiam in moribus. \n\nSi longus, levis dictata sunt. Ait enim se, si uratur, Quam hoc suave! dicturum. Philosophi autem in suis lectulis plerumque moriuntur. Conferam tecum, quam cuique verso rem subicias; Et quae per vim oblatum stuprum volontaria morte lueret inventa est et qui interficeret filiam, ne stupraretur. Vitae autem degendae ratio maxime quidem illis placuit quieta. Multoque hoc melius nos veriusque quam Stoici. Zenonis est, inquam, hoc Stoici. Quae sunt igitur communia vobis cum antiquis, iis sic utamur quasi concessis; Tum Quintus: Est plane, Piso, ut dicis, inquit. Videmusne ut pueri ne verberibus quidem a contemplandis rebus perquirendisque deterreantur? Tantum dico, magis fuisse vestrum agere Epicuri diem natalem, quam illius testamento cavere ut ageretur. \n\nPauca mutat vel plura sane; Videmusne ut pueri ne verberibus quidem a contemplandis rebus perquirendisque deterreantur? Bona autem corporis huic sunt, quod posterius posui, similiora. Non ego tecum iam ita iocabor, ut isdem his de rebus, cum L. "
}