{
  "name": "Horst Staebler",
  "title": "Please continue",
  "content": "Non igitur potestis voluptate omnia dirigentes aut tueri aut retinere virtutem. Quid sequatur, quid repugnet, vident. De vacuitate doloris eadem sententia erit. Quo invento omnis ab eo quasi capite de summo bono et malo disputatio ducitur. \n\nNullum inveniri verbum potest quod magis idem declaret Latine, quod Graece, quam declarat voluptas. Sed ad haec, nisi molestum est, habeo quae velim. Homines optimi non intellegunt totam rationem everti, si ita res se habeat. Sine ea igitur iucunde negat posse se vivere? Causa autem fuit huc veniendi ut quosdam hinc libros promerem. \n\nEt quidem illud ipsum non nimium probo et tantum patior, philosophum loqui de cupiditatibus finiendis. Quid de Pythagora? An haec ab eo non dicuntur? Torquatus, is qui consul cum Cn. Eadem nunc mea adversum te oratio est. \n\nSit enim idem caecus, debilis. Ad eas enim res ab Epicuro praecepta dantur. Quae similitudo in genere etiam humano apparet. Sic enim censent, oportunitatis esse beate vivere. Hoc dixerit potius Ennius: Nimium boni est, cui nihil est mali. Quid, cum fictas fabulas, e quibus utilitas nulla elici potest, cum voluptate legimus? Igitur neque stultorum quisquam beatus neque sapientium non beatus. Sed non sunt in eo genere tantae commoditates corporis tamque productae temporibus tamque multae. Ut proverbia non nulla veriora sint quam vestra dogmata. Re mihi non aeque satisfacit, et quidem locis pluribus. Quae cum dixisset paulumque institisset, Quid est? \n\nDuo Reges: constructio interrete. Cur tantas regiones barbarorum pedibus obiit, tot maria transmisit? Dolere malum est: in crucem qui agitur, beatus esse non potest. Quae in controversiam veniunt, de iis, si placet, disseramus. Quia dolori non voluptas contraria est, sed doloris privatio. Quid enim me prohiberet Epicureum esse, si probarem, quae ille diceret? Idem iste, inquam, de voluptate quid sentit? Itaque hoc frequenter dici solet a vobis, non intellegere nos, quam dicat Epicurus voluptatem. Quo modo? \n\nNam de isto magna dissensio est. Quid enim ab antiquis ex eo genere, quod ad disserendum valet, praetermissum est? Ut scias me intellegere, primum idem esse dico voluptatem, quod ille don. Negabat igitur ullam esse artem, quae ipsa a se proficisceretur; \n\nIta ne hoc quidem modo paria peccata sunt. Quae in controversiam veniunt, de iis, si placet, disseramus. Hoc loco discipulos quaerere videtur, ut, qui asoti esse velint, philosophi ante fiant. Hoc Hieronymus summum bonum esse dixit. Iubet igitur nos Pythius Apollo noscere nosmet ipsos. Ait enim se, si uratur, Quam hoc suave! dicturum. Quod non faceret, si in voluptate summum bonum poneret. Nosti, credo, illud: Nemo pius est, qui pietatem-; \n\nGraece donan, Latine voluptatem vocant. Idem iste, inquam, de voluptate quid sentit? Quacumque enim ingredimur, in aliqua historia vestigium ponimus. Idemque diviserunt naturam hominis in animum et corpus. Si longus, levis; Aliter enim explicari, quod quaeritur, non potest. Ergo infelix una molestia, fellx rursus, cum is ipse anulus in praecordiis piscis inventus est? Illa sunt similia: hebes acies est cuipiam oculorum, corpore alius senescit; \n\nQuid affers, cur Thorius, cur Caius Postumius, cur omnium horum magister, Orata, non iucundissime vixerit? Quid ad utilitatem tantae pecuniae? Beatus autem esse in maximarum rerum timore nemo potest. Ego vero volo in virtute vim esse quam maximam; Atque etiam valítudinem, vires, vacuitatem doloris non propter utilitatem solum, sed etiam ipsas propter se expetemus. Vestri haec verecundius, illi fortasse constantius. \n"
}