{
  "name": "Patrizia Heller",
  "title": "They stated an opinion on how they felt",
  "content": "Ut pulsi recurrant? Quo plebiscito decreta a senatu est consuli quaestio Cn. \n\nQuid sequatur, quid repugnet, vident. Morbo gravissimo affectus, exul, orbus, egens, torqueatur eculeo: quem hunc appellas, Zeno? Quod idem cum vestri faciant, non satis magnam tribuunt inventoribus gratiam. Rhetorice igitur, inquam, nos mavis quam dialectice disputare? Nihilne te delectat umquam -video, quicum loquar-, te igitur, Torquate, ipsum per se nihil delectat? De hominibus dici non necesse est. Quae ista amicitia est? Cur ipse Pythagoras et Aegyptum lustravit et Persarum magos adiit? Cum id quoque, ut cupiebat, audivisset, evelli iussit eam, qua erat transfixus, hastam. Experiamur igitur, inquit, etsi habet haec Stoicorum ratio difficilius quiddam et obscurius. \n\nAtqui haec patefactio quasi rerum opertarum, cum quid quidque sit aperitur, definitio est. Omnes enim iucundum motum, quo sensus hilaretur. Tertium autem omnibus aut maximis rebus iis, quae secundum naturam sint, fruentem vivere. Atque his de rebus et splendida est eorum et illustris oratio. Videmus igitur ut conquiescere ne infantes quidem possint. \n\nIam illud quale tandem est, bona praeterita non effluere sapienti, mala meminisse non oportere? Ita fit cum gravior, tum etiam splendidior oratio. Neque enim civitas in seditione beata esse potest nec in discordia dominorum domus; Et non ex maxima parte de tota iudicabis? Quarum ambarum rerum cum medicinam pollicetur, luxuriae licentiam pollicetur. Atqui eorum nihil est eius generis, ut sit in fine atque extrerno bonorum. Modo etiam paulum ad dexteram de via declinavi, ut ad Pericli sepulcrum accederem. Multa sunt dicta ab antiquis de contemnendis ac despiciendis rebus humanis; \n\nQuod autem satis est, eo quicquid accessit, nimium est; At habetur! Et ego id scilicet nesciebam! Sed ut sit, etiamne post mortem coletur? Introduci enim virtus nullo modo potest, nisi omnia, quae leget quaeque reiciet, unam referentur ad summam. Teneo, inquit, finem illi videri nihil dolere. Indicant pueri, in quibus ut in speculis natura cernitur. Quod maxime efficit Theophrasti de beata vita liber, in quo multum admodum fortunae datur. Iubet igitur nos Pythius Apollo noscere nosmet ipsos. Oratio me istius philosophi non offendit; \n\nEst autem etiam actio quaedam corporis, quae motus et status naturae congruentis tenet; Hoc etsi multimodis reprehendi potest, tamen accipio, quod dant. Restatis igitur vos; Quonam, inquit, modo? Callipho ad virtutem nihil adiunxit nisi voluptatem, Diodorus vacuitatem doloris. Bonum integritas corporis: misera debilitas. Nondum autem explanatum satis, erat, quid maxime natura vellet. Commoda autem et incommoda in eo genere sunt, quae praeposita et reiecta diximus; \n\nNon semper, inquam; Beatus sibi videtur esse moriens. Unum est sine dolore esse, alterum cum voluptate. Diodorus, eius auditor, adiungit ad honestatem vacuitatem doloris. In qua quid est boni praeter summam voluptatem, et eam sempiternam? Quis non odit sordidos, vanos, leves, futtiles? "
}