{
  "name": "Udo Rosengarten",
  "title": "An alien invasion happened",
  "content": "Et ille ridens: Video, inquit, quid agas; Atque ab isto capite fluere necesse est omnem rationem bonorum et malorum. Immo alio genere; An eum discere ea mavis, quae cum plane perdidiceriti nihil sciat? Si verbum sequimur, primum longius verbum praepositum quam bonum. Satis est ad hoc responsum. Manebit ergo amicitia tam diu, quam diu sequetur utilitas, et, si utilitas amicitiam constituet, tollet eadem. Si quae forte-possumus. \n\nQuorum sine causa fieri nihil putandum est. Pauca mutat vel plura sane; Quod autem ratione actum est, id officium appellamus. Haec para/doca illi, nos admirabilia dicamus. An vero, inquit, quisquam potest probare, quod perceptfum, quod. Itaque vides, quo modo loquantur, nova verba fingunt, deserunt usitata. Atqui haec patefactio quasi rerum opertarum, cum quid quidque sit aperitur, definitio est. Quorum sine causa fieri nihil putandum est. Sed haec quidem liberius ab eo dicuntur et saepius. Memini vero, inquam; Ergo in gubernando nihil, in officio plurimum interest, quo in genere peccetur. \n\nQuae cum praeponunt, ut sit aliqua rerum selectio, naturam videntur sequi; Non minor, inquit, voluptas percipitur ex vilissimis rebus quam ex pretiosissimis. Sine ea igitur iucunde negat posse se vivere? Paria sunt igitur. Quid enim est a Chrysippo praetermissum in Stoicis? Ad eas enim res ab Epicuro praecepta dantur. Quo modo autem optimum, si bonum praeterea nullum est? \n\nSed ne, dum huic obsequor, vobis molestus sim. Aliam vero vim voluptatis esse, aliam nihil dolendi, nisi valde pertinax fueris, concedas necesse est. Unum nescio, quo modo possit, si luxuriosus sit, finitas cupiditates habere. Sed eum qui audiebant, quoad poterant, defendebant sententiam suam. Itaque nostrum est-quod nostrum dico, artis est-ad ea principia, quae accepimus. Magni enim aestimabat pecuniam non modo non contra leges, sed etiam legibus partam. \n\nHoc mihi cum tuo fratre convenit. Primum quid tu dicis breve? Quare conare, quaeso. Sed mehercule pergrata mihi oratio tua. Aut unde est hoc contritum vetustate proverbium: quicum in tenebris? Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Huius ego nunc auctoritatem sequens idem faciam. Causa autem fuit huc veniendi ut quosdam hinc libros promerem. \n"
}