{
  "name": "Else Schwender",
  "title": "I am skillful because I had a great teacher",
  "content": "Illum mallem levares, quo optimum atque humanissimum virum, Cn. Si enim ad populum me vocas, eum. Propter nos enim illam, non propter eam nosmet ipsos diligimus. Idemque diviserunt naturam hominis in animum et corpus. Certe nihil nisi quod possit ipsum propter se iure laudari. Quae diligentissime contra Aristonem dicuntur a Chryippo. Tu autem negas fortem esse quemquam posse, qui dolorem malum putet. Ex ea difficultate illae fallaciloquae, ut ait Accius, malitiae natae sunt. \n\nNon enim, si malum est dolor, carere eo malo satis est ad bene vivendum. Sed ea mala virtuti magnitudine obruebantur. Quae sunt igitur communia vobis cum antiquis, iis sic utamur quasi concessis; Tu enim ista lenius, hic Stoicorum more nos vexat. Dempta enim aeternitate nihilo beatior Iuppiter quam Epicurus; Duae sunt enim res quoque, ne tu verba solum putes. Sed eum qui audiebant, quoad poterant, defendebant sententiam suam. Quod autem satis est, eo quicquid accessit, nimium est; Partim cursu et peragratione laetantur, congregatione aliae coetum quodam modo civitatis imitantur; At cum de plurimis eadem dicit, tum certe de maximis. \n\nIn quo etsi est magnus, tamen nova pleraque et perpauca de moribus. Ita ceterorum sententiis semotis relinquitur non mihi cum Torquato, sed virtuti cum voluptate certatio. Cum id quoque, ut cupiebat, audivisset, evelli iussit eam, qua erat transfixus, hastam. Aliis esse maiora, illud dubium, ad id, quod summum bonum dicitis, ecquaenam possit fieri accessio. Itaque quantum adiit periculum! ad honestatem enim illum omnem conatum suum referebat, non ad voluptatem. Cur igitur, cum de re conveniat, non malumus usitate loqui? Idemne potest esse dies saepius, qui semel fuit? Familiares nostros, credo, Sironem dicis et Philodemum, cum optimos viros, tum homines doctissimos. \n\nAliter enim explicari, quod quaeritur, non potest. Huic ego, si negaret quicquam interesse ad beate vivendum quali uteretur victu, concederem, laudarem etiam; Scientiam pollicentur, quam non erat mirum sapientiae cupido patria esse cariorem. Theophrasti igitur, inquit, tibi liber ille placet de beata vita? Quid autem habent admirationis, cum prope accesseris? Indicant pueri, in quibus ut in speculis natura cernitur. \n\nCur igitur, inquam, res tam dissimiles eodem nomine appellas? Ne tum quidem te respicies et cogitabis sibi quemque natum esse et suis voluptatibus? Nemo nostrum istius generis asotos iucunde putat vivere. Frater et T. At enim hic etiam dolore. Est, ut dicis, inquam. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; Sed ea mala virtuti magnitudine obruebantur. \n\nVos autem cum perspicuis dubia debeatis illustrare, dubiis perspicua conamini tollere. Quia voluptatem hanc esse sentiunt omnes, quam sensus accipiens movetur et iucunditate quadam perfunditur. Quae fere omnia appellantur uno ingenii nomine, easque virtutes qui habent, ingeniosi vocantur. Paulum, cum regem Persem captum adduceret, eodem flumine invectio? Haeret in salebra. Atqui reperies, inquit, in hoc quidem pertinacem; Si longus, levis dictata sunt. Primum quid tu dicis breve? Quis animo aequo videt eum, quem inpure ac flagitiose putet vivere? Qua ex cognitione facilior facta est investigatio rerum occultissimarum. Quis tibi ergo istud dabit praeter Pyrrhonem, Aristonem eorumve similes, quos tu non probas? Quae in controversiam veniunt, de iis, si placet, disseramus. \n\nAufidio, praetorio, erudito homine, oculis capto, saepe audiebam, cum se lucis magis quam utilitatis desiderio moveri diceret. Quo plebiscito decreta a senatu est consuli quaestio Cn. Tum ille timide vel potius verecunde: Facio, inquit. Tum ille: Tu autem cum ipse tantum librorum habeas, quos hic tandem requiris? Et ille ridens: Video, inquit, quid agas; Iam contemni non poteris. Conferam tecum, quam cuique verso rem subicias; Et quidem Arcesilas tuus, etsi fuit in disserendo pertinacior, tamen noster fuit; Quamvis enim depravatae non sint, pravae tamen esse possunt. Est igitur officium eius generis, quod nec in bonis ponatur nec in contrariis. "
}