{
  "name": "Elia Heider",
  "title": "Your satisfaction is guaranteed",
  "content": "At enim, qua in vita est aliquid mali, ea beata esse non potest. Itaque hic ipse iam pridem est reiectus; Recte dicis; Sin dicit obscurari quaedam nec apparere, quia valde parva sint, nos quoque concedimus; \n\nCuius ad naturam apta ratio vera illa et summa lex a philosophis dicitur. Sed fortuna fortis; Respondent extrema primis, media utrisque, omnia omnibus. Et quidem, inquit, vehementer errat; Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. Sed et illum, quem nominavi, et ceteros sophistas, ut e Platone intellegi potest, lusos videmus a Socrate. Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Dici enim nihil potest verius. Sed ne, dum huic obsequor, vobis molestus sim. An potest, inquit ille, quicquam esse suavius quam nihil dolere? \n\nSit, inquam, tam facilis, quam vultis, comparatio voluptatis, quid de dolore dicemus? Quem si tenueris, non modo meum Ciceronem, sed etiam me ipsum abducas licebit. Quid adiuvas? Negat esse eam, inquit, propter se expetendam. Hoc est dicere: Non reprehenderem asotos, si non essent asoti. Tamen a proposito, inquam, aberramus. Servari enim iustitia nisi a forti viro, nisi a sapiente non potest. Quamquam tu hanc copiosiorem etiam soles dicere. Audax negotium, dicerem impudens, nisi hoc institutum postea translatum ad philosophos nostros esset. \n\nQuod autem satis est, eo quicquid accessit, nimium est; Ego vero isti, inquam, permitto. Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. Si quidem, inquit, tollerem, sed relinquo. Est enim effectrix multarum et magnarum voluptatum. Sextilio Rufo, cum is rem ad amicos ita deferret, se esse heredem Q. An ea, quae per vinitorem antea consequebatur, per se ipsa curabit? \n\nQuid igitur dubitamus in tota eius natura quaerere quid sit effectum? Sin laboramus, quis est, qui alienae modum statuat industriae? Certe, nisi voluptatem tanti aestimaretis. Ego quoque, inquit, didicerim libentius si quid attuleris, quam te reprehenderim. Quid ergo attinet gloriose loqui, nisi constanter loquare? Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. Cum id quoque, ut cupiebat, audivisset, evelli iussit eam, qua erat transfixus, hastam. \n\nQuid ei reliquisti, nisi te, quoquo modo loqueretur, intellegere, quid diceret? Illa sunt similia: hebes acies est cuipiam oculorum, corpore alius senescit; \n\nIdem etiam dolorem saepe perpetiuntur, ne, si id non faciant, incidant in maiorem. Quaero igitur, quo modo hae tantae commendationes a natura profectae subito a sapientia relictae sint. Ad quorum et cognitionem et usum iam corroborati natura ipsa praeeunte deducimur. Iam id ipsum absurdum, maximum malum neglegi. Atque haec ita iustitiae propria sunt, ut sint virtutum reliquarum communia. Ita relinquet duas, de quibus etiam atque etiam consideret. Sed haec quidem liberius ab eo dicuntur et saepius. Itaque si aut requietem natura non quaereret aut eam posset alia quadam ratione consequi. \n\nVenit enim mihi Platonis in mentem, quem accepimus primum hic disputare solitum; Ut in geometria, prima si dederis, danda sunt omnia. Nescio quo modo praetervolavit oratio. In his igitur partibus duabus nihil erat, quod Zeno commutare gestiret. At quanta conantur! Mundum hunc omnem oppidum esse nostrum! Incendi igitur eos, qui audiunt, vides. Bonum incolumis acies: misera caecitas. Haec igitur Epicuri non probo, inquam. \n\nVirtutis, magnitudinis animi, patientiae, fortitudinis fomentis dolor mitigari solet. Nihil enim hoc differt. Huius, Lyco, oratione locuples, rebus ipsis ielunior. Atque ab his initiis profecti omnium virtutum et originem et progressionem persecuti sunt. Inscite autem medicinae et gubernationis ultimum cum ultimo sapientiae comparatur. Non enim, si malum est dolor, carere eo malo satis est ad bene vivendum. \n"
}