{
  "name": "Barbara Braune",
  "title": "Her favorite color is black",
  "content": "Mihi enim satis est, ipsis non satis. Cum id quoque, ut cupiebat, audivisset, evelli iussit eam, qua erat transfixus, hastam. Sullae consulatum? Quod non faceret, si in voluptate summum bonum poneret. Quid iudicant sensus? Idque testamento cavebit is, qui nobis quasi oraculum ediderit nihil post mortem ad nos pertinere? Atque his de rebus et splendida est eorum et illustris oratio. Esse enim, nisi eris, non potes. Non dolere, inquam, istud quam vim habeat postea videro; Non potes, nisi retexueris illa. Tum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? \n\nEsse enim quam vellet iniquus iustus poterat inpune. Quamquam id quidem, infinitum est in hac urbe; Respondent extrema primis, media utrisque, omnia omnibus. Hoc etsi multimodis reprehendi potest, tamen accipio, quod dant. \n\nErgo id est convenienter naturae vivere, a natura discedere. Quos nisi redarguimus, omnis virtus, omne decus, omnis vera laus deserenda est. Itaque rursus eadem ratione, qua sum paulo ante usus, haerebitis. Conferam tecum, quam cuique verso rem subicias; Cui Tubuli nomen odio non est? Hunc vos beatum; An potest, inquit ille, quicquam esse suavius quam nihil dolere? Profectus in exilium Tubulus statim nec respondere ausus; \n\nHoc simile tandem est? Quam illa ardentis amores excitaret sui! Cur tandem? Qua igitur re ab deo vincitur, si aeternitate non vincitur? Quid est, quod ab ea absolvi et perfici debeat? In contemplatione et cognitione posita rerum, quae quia deorum erat vitae simillima, sapiente visa est dignissima. Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. Quia dolori non voluptas contraria est, sed doloris privatio. Bona autem corporis huic sunt, quod posterius posui, similiora. \n\nIndicant pueri, in quibus ut in speculis natura cernitur. De quibus cupio scire quid sentias. Cum ageremus, inquit, vitae beatum et eundem supremum diem, scribebamus haec. Teneo, inquit, finem illi videri nihil dolere. Quid ergo attinet gloriose loqui, nisi constanter loquare? Negat esse eam, inquit, propter se expetendam. Tum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? Duarum enim vitarum nobis erunt instituta capienda. Ampulla enim sit necne sit, quis non iure optimo irrideatur, si laboret? Re mihi non aeque satisfacit, et quidem locis pluribus. Summus dolor plures dies manere non potest? \n\nSapiens autem semper beatus est et est aliquando in dolore; Praeterea sublata cognitione et scientia tollitur omnis ratio et vitae degendae et rerum gerendarum. Tu autem inter haec tantam multitudinem hominum interiectam non vides nec laetantium nec dolentium? Bona autem corporis huic sunt, quod posterius posui, similiora. Audax negotium, dicerem impudens, nisi hoc institutum postea translatum ad philosophos nostros esset. Progredientibus autem aetatibus sensim tardeve potius quasi nosmet ipsos cognoscimus. \n\nQua igitur re ab deo vincitur, si aeternitate non vincitur? Summus dolor plures dies manere non potest? Ergo adhuc, quantum equidem intellego, causa non videtur fuisse mutandi nominis. Cur haec eadem Democritus? An me, inquam, nisi te audire vellem, censes haec dicturum fuisse? Teneo, inquit, finem illi videri nihil dolere. De hominibus dici non necesse est. Ampulla enim sit necne sit, quis non iure optimo irrideatur, si laboret? Hoc etsi multimodis reprehendi potest, tamen accipio, quod dant. Mihi, inquam, qui te id ipsum rogavi? Quam ob rem tandem, inquit, non satisfacit? Expressa vero in iis aetatibus, quae iam confirmatae sunt. \n\nSed tamen intellego quid velit. Hoc positum in Phaedro a Platone probavit Epicurus sensitque in omni disputatione id fieri oportere. Ostendit pedes et pectus. Mihi, inquam, qui te id ipsum rogavi? Quare attende, quaeso. Expressa vero in iis aetatibus, quae iam confirmatae sunt. Quia nec honesto quic quam honestius nec turpi turpius. Ut necesse sit omnium rerum, quae natura vigeant, similem esse finem, non eundem. \n\nDuo enim genera quae erant, fecit tria. Quid igitur dubitamus in tota eius natura quaerere quid sit effectum? Cum praesertim illa perdiscere ludus esset. Sed fac ista esse non inportuna; Non igitur de improbo, sed de callido improbo quaerimus, qualis Q. Quasi vero, inquit, perpetua oratio rhetorum solum, non etiam philosophorum sit. Sic exclusis sententiis reliquorum cum praeterea nulla esse possit, haec antiquorum valeat necesse est. Sic, et quidem diligentius saepiusque ista loquemur inter nos agemusque communiter. Quamvis enim depravatae non sint, pravae tamen esse possunt. Cur fortior sit, si illud, quod tute concedis, asperum et vix ferendum putabit? "
}