{
  "name": "Anke Kapp",
  "title": "I am unaffected by your verbal attacks",
  "content": "Unum nescio, quo modo possit, si luxuriosus sit, finitas cupiditates habere. Sed ad bona praeterita redeamus. Tenesne igitur, inquam, Hieronymus Rhodius quid dicat esse summum bonum, quo putet omnia referri oportere? Cuius ad naturam apta ratio vera illa et summa lex a philosophis dicitur. Atque haec coniunctio confusioque virtutum tamen a philosophis ratione quadam distinguitur. Quis hoc dicit? Invidiosum nomen est, infame, suspectum. \n\nEquidem, sed audistine modo de Carneade? Id et fieri posse et saepe esse factum et ad voluptates percipiendas maxime pertinere. Vitiosum est enim in dividendo partem in genere numerare. Cupit enim dícere nihil posse ad beatam vitam deesse sapienti. Indicant pueri, in quibus ut in speculis natura cernitur. Quid enim est a Chrysippo praetermissum in Stoicis? Videmus igitur ut conquiescere ne infantes quidem possint. Indicant pueri, in quibus ut in speculis natura cernitur. \n\nQuod, inquit, quamquam voluptatibus quibusdam est saepe iucundius, tamen expetitur propter voluptatem. Sed quoniam et advesperascit et mihi ad villam revertendum est, nunc quidem hactenus; An ea, quae per vinitorem antea consequebatur, per se ipsa curabit? Quis animo aequo videt eum, quem inpure ac flagitiose putet vivere? Cur igitur, inquam, res tam dissimiles eodem nomine appellas? Tum ille timide vel potius verecunde: Facio, inquit. \n\nNegare non possum. Neque solum ea communia, verum etiam paria esse dixerunt. Nondum autem explanatum satis, erat, quid maxime natura vellet. A mene tu? Si longus, levis; Cuius quidem, quoniam Stoicus fuit, sententia condemnata mihi videtur esse inanitas ista verborum. \n\nSi quae forte-possumus. Velut ego nunc moveor. \n\nAb hoc autem quaedam non melius quam veteres, quaedam omnino relicta. Duo Reges: constructio interrete. Eam tum adesse, cum dolor omnis absit; Quis animo aequo videt eum, quem inpure ac flagitiose putet vivere? Ab his oratores, ab his imperatores ac rerum publicarum principes extiterunt. Sed ad haec, nisi molestum est, habeo quae velim. \n"
}