{
  "name": "Sarah Wetter",
  "title": "Please don't be rude",
  "content": "Sullae consulatum? Non dolere, inquam, istud quam vim habeat postea videro; Apud ceteros autem philosophos, qui quaesivit aliquid, tacet; Torquatus, is qui consul cum Cn. Cur tantas regiones barbarorum pedibus obiit, tot maria transmisit? Ita ne hoc quidem modo paria peccata sunt. Progredientibus autem aetatibus sensim tardeve potius quasi nosmet ipsos cognoscimus. Satisne vobis videor pro meo iure in vestris auribus commentatus? In his igitur partibus duabus nihil erat, quod Zeno commutare gestiret. \n\nErgo ita: non posse honeste vivi, nisi honeste vivatur? Sed vobis voluptatum perceptarum recordatio vitam beatam facit, et quidem corpore perceptarum. Tu autem negas fortem esse quemquam posse, qui dolorem malum putet. Quae cum dixisset paulumque institisset, Quid est? Quod quidem iam fit etiam in Academia. Ergo hoc quidem apparet, nos ad agendum esse natos. Age nunc isti doceant, vel tu potius quis enim ista melius? Ille enim occurrentia nescio quae comminiscebatur; Sed vos squalidius, illorum vides quam niteat oratio. \n\nNon enim, si malum est dolor, carere eo malo satis est ad bene vivendum. Ea possunt paria non esse. Quam ob rem tandem, inquit, non satisfacit? Praeterea sublata cognitione et scientia tollitur omnis ratio et vitae degendae et rerum gerendarum. Venit ad extremum; Sed erat aequius Triarium aliquid de dissensione nostra iudicare. Sed ad rem redeamus; \n\nColor egregius, integra valitudo, summa gratia, vita denique conferta voluptatum omnium varietate. Virtutis, magnitudinis animi, patientiae, fortitudinis fomentis dolor mitigari solet. Teneo, inquit, finem illi videri nihil dolere. Haec dicuntur fortasse ieiunius; \n\nQuis non odit sordidos, vanos, leves, futtiles? Effluit igitur voluptas corporis et prima quaeque avolat saepiusque relinquit causam paenitendi quam recordandi. Sed eum qui audiebant, quoad poterant, defendebant sententiam suam. De malis autem et bonis ab iis animalibus, quae nondum depravata sint, ait optime iudicari. Sed id ne cogitari quidem potest quale sit, ut non repugnet ipsum sibi. Ut enim consuetudo loquitur, id solum dicitur honestum, quod est populari fama gloriosum. Aliena dixit in physicis nec ea ipsa, quae tibi probarentur; Aliter enim nosmet ipsos nosse non possumus. Haec et tu ita posuisti, et verba vestra sunt. "
}