{
  "name": "Noah Ehrenreich",
  "title": "I want to live in peace and happiness",
  "content": "His singulis copiose responderi solet, sed quae perspicua sunt longa esse non debent. Omnia contraria, quos etiam insanos esse vultis. Et harum quidem rerum facilis est et expedita distinctio. Sed venio ad inconstantiae crimen, ne saepius dicas me aberrare; \n\nQuicquid enim a sapientia proficiscitur, id continuo debet expletum esse omnibus suis partibus; Quicquid porro animo cernimus, id omne oritur a sensibus; Ipse Epicurus fortasse redderet, ut Sextus Peducaeus, Sex. ALIO MODO. Semper enim ex eo, quod maximas partes continet latissimeque funditur, tota res appellatur. Isto modo ne improbos quidem, si essent boni viri. Quamquam tu hanc copiosiorem etiam soles dicere. Videmus igitur ut conquiescere ne infantes quidem possint. \n\nQuantum Aristoxeni ingenium consumptum videmus in musicis? Quam illa ardentis amores excitaret sui! Cur tandem? Quaesita enim virtus est, non quae relinqueret naturam, sed quae tueretur. Expressa vero in iis aetatibus, quae iam confirmatae sunt. Quamquam tu hanc copiosiorem etiam soles dicere. \n\nSi mala non sunt, iacet omnis ratio Peripateticorum. Ex eorum enim scriptis et institutis cum omnis doctrina liberalis, omnis historia. Quid, si non sensus modo ei sit datus, verum etiam animus hominis? Dempta enim aeternitate nihilo beatior Iuppiter quam Epicurus; Si quicquam extra virtutem habeatur in bonis. \n\nNescio quo modo praetervolavit oratio. Dic in quovis conventu te omnia facere, ne doleas. An haec ab eo non dicuntur? At ego quem huic anteponam non audeo dicere; Nihilo beatiorem esse Metellum quam Regulum. Nam si amitti vita beata potest, beata esse non potest. Conferam tecum, quam cuique verso rem subicias; Quid ei reliquisti, nisi te, quoquo modo loqueretur, intellegere, quid diceret? \n\nCuius similitudine perspecta in formarum specie ac dignitate transitum est ad honestatem dictorum atque factorum. Contineo me ab exemplis. Tollitur beneficium, tollitur gratia, quae sunt vincla concordiae. Atqui perspicuum est hominem e corpore animoque constare, cum primae sint animi partes, secundae corporis. Igitur neque stultorum quisquam beatus neque sapientium non beatus. Solum praeterea formosum, solum liberum, solum civem, stultost; Naturales divitias dixit parabiles esse, quod parvo esset natura contenta. Sic, et quidem diligentius saepiusque ista loquemur inter nos agemusque communiter. Moriatur, inquit. \n\nAt coluit ipse amicitias. Hoc positum in Phaedro a Platone probavit Epicurus sensitque in omni disputatione id fieri oportere. Itaque a sapientia praecipitur se ipsam, si usus sit, sapiens ut relinquat. Tum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? Polemoni et iam ante Aristoteli ea prima visa sunt, quae paulo ante dixi. Eam si varietatem diceres, intellegerem, ut etiam non dicente te intellego; Si verbum sequimur, primum longius verbum praepositum quam bonum. Quasi vero, inquit, perpetua oratio rhetorum solum, non etiam philosophorum sit. Innumerabilia dici possunt in hanc sententiam, sed non necesse est. Fortasse id optimum, sed ubi illud: Plus semper voluptatis? "
}