{
  "name": "Alma Redlich",
  "title": "Thank you for repaying",
  "content": "Non est enim vitium in oratione solum, sed etiam in moribus. Non prorsus, inquit, omnisque, qui sine dolore sint, in voluptate, et ea quidem summa, esse dico. Me igitur ipsum ames oportet, non mea, si veri amici futuri sumus. Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Tum Lucius: Mihi vero ista valde probata sunt, quod item fratri puto. Hanc quoque iucunditatem, si vis, transfer in animum; \n\nIllum mallem levares, quo optimum atque humanissimum virum, Cn. Quid igitur dubitamus in tota eius natura quaerere quid sit effectum? Duo enim genera quae erant, fecit tria. Hoc non est positum in nostra actione. Non igitur potestis voluptate omnia dirigentes aut tueri aut retinere virtutem. Quid est, quod ab ea absolvi et perfici debeat? Hoc ne statuam quidem dicturam pater aiebat, si loqui posset. \n\nSi mala non sunt, iacet omnis ratio Peripateticorum. Sed residamus, inquit, si placet. Illud quaero, quid ei, qui in voluptate summum bonum ponat, consentaneum sit dicere. In qua si nihil est praeter rationem, sit in una virtute finis bonorum; \n\nQuamquam te quidem video minime esse deterritum. Cur ipse Pythagoras et Aegyptum lustravit et Persarum magos adiit? Non autem hoc: igitur ne illud quidem. Ait enim se, si uratur, Quam hoc suave! dicturum. Sed finge non solum callidum eum, qui aliquid improbe faciat, verum etiam praepotentem, ut M. Istam voluptatem, inquit, Epicurus ignorat? Sed quoniam et advesperascit et mihi ad villam revertendum est, nunc quidem hactenus; Tibi hoc incredibile, quod beatissimum. Quae est igitur causa istarum angustiarum? Dolere malum est: in crucem qui agitur, beatus esse non potest. \n\nSed quae tandem ista ratio est? Bonum patria: miserum exilium. An ea, quae per vinitorem antea consequebatur, per se ipsa curabit? Qua tu etiam inprudens utebare non numquam. Tanta vis admonitionis inest in locis; Ex ea difficultate illae fallaciloquae, ut ait Accius, malitiae natae sunt. Bestiarum vero nullum iudicium puto. \n\nQuae diligentissime contra Aristonem dicuntur a Chryippo. Deinde prima illa, quae in congressu solemus: Quid tu, inquit, huc? Quis istud possit, inquit, negare? Oratio me istius philosophi non offendit; Similiter sensus, cum accessit ad naturam, tuetur illam quidem, sed etiam se tuetur; Pudebit te, inquam, illius tabulae, quam Cleanthes sane commode verbis depingere solebat. An vero displicuit ea, quae tributa est animi virtutibus tanta praestantia? Facit enim ille duo seiuncta ultima bonorum, quae ut essent vera, coniungi debuerunt; \n\nPolemoni et iam ante Aristoteli ea prima visa sunt, quae paulo ante dixi. Nobis Heracleotes ille Dionysius flagitiose descivisse videtur a Stoicis propter oculorum dolorem. Sit sane ista voluptas. At quicum ioca seria, ut dicitur, quicum arcana, quicum occulta omnia? Quam tu ponis in verbis, ego positam in re putabam. Hoc non est positum in nostra actione. Res enim concurrent contrariae. Virtutibus igitur rectissime mihi videris et ad consuetudinem nostrae orationis vitia posuisse contraria. \n\n"
}