{
  "name": "Ottilie Hopfer",
  "title": "I will give power to them",
  "content": "Illud dico, ea, quae dicat, praeclare inter se cohaerere. Hoc est dicere: Non reprehenderem asotos, si non essent asoti. Non quam nostram quidem, inquit Pomponius iocans; Mihi quidem Antiochum, quem audis, satis belle videris attendere. Ita multa dicunt, quae vix intellegam. Roges enim Aristonem, bonane ei videantur haec: vacuitas doloris, divitiae, valitudo; Nam illud vehementer repugnat, eundem beatum esse et multis malis oppressum. Sextilio Rufo, cum is rem ad amicos ita deferret, se esse heredem Q. \n\nAt quicum ioca seria, ut dicitur, quicum arcana, quicum occulta omnia? Quicquid porro animo cernimus, id omne oritur a sensibus; Cum ageremus, inquit, vitae beatum et eundem supremum diem, scribebamus haec. Ego vero isti, inquam, permitto. Istam voluptatem perpetuam quis potest praestare sapienti? Atqui reperies, inquit, in hoc quidem pertinacem; Rhetorice igitur, inquam, nos mavis quam dialectice disputare? Cum autem venissemus in Academiae non sine causa nobilitata spatia, solitudo erat ea, quam volueramus. \n\nNemo nostrum istius generis asotos iucunde putat vivere. Nunc vero a primo quidem mirabiliter occulta natura est nec perspici nec cognosci potest. Quae cum dixisset paulumque institisset, Quid est? Tubulo putas dicere? Ex quo, id quod omnes expetunt, beate vivendi ratio inveniri et comparari potest. Egone quaeris, inquit, quid sentiam? \n\nPrimum divisit ineleganter; Quem ad modum quis ambulet, sedeat, qui ductus oris, qui vultus in quoque sit? Ille vero, si insipiens-quo certe, quoniam tyrannus -, numquam beatus; Qua ex cognitione facilior facta est investigatio rerum occultissimarum. Si enim ita est, vide ne facinus facias, cum mori suadeas. Sed plane dicit quod intellegit. Quarum ambarum rerum cum medicinam pollicetur, luxuriae licentiam pollicetur. \n\nQuicquid porro animo cernimus, id omne oritur a sensibus; Ego quoque, inquit, didicerim libentius si quid attuleris, quam te reprehenderim. Hic ego: Pomponius quidem, inquam, noster iocari videtur, et fortasse suo iure. Cupit enim dícere nihil posse ad beatam vitam deesse sapienti. Partim cursu et peragratione laetantur, congregatione aliae coetum quodam modo civitatis imitantur; Quis enim potest istis, quae te, ut ais, delectant, brevibus et acutis auditis de sententia decedere? \n\nMulta sunt dicta ab antiquis de contemnendis ac despiciendis rebus humanis; Omnia contraria, quos etiam insanos esse vultis. Paupertas si malum est, mendicus beatus esse nemo potest, quamvis sit sapiens. Compensabatur, inquit, cum summis doloribus laetitia. Quid censes in Latino fore? An est aliquid, quod te sua sponte delectet? Ad eas enim res ab Epicuro praecepta dantur. Quod autem satis est, eo quicquid accessit, nimium est; Nec vero alia sunt quaerenda contra Carneadeam illam sententiam. Maximas vero virtutes iacere omnis necesse est voluptate dominante. Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Sed in rebus apertissimis nimium longi sumus."
}