{
  "name": "Anny Drossel",
  "title": "We finally came to an agreement",
  "content": "Rationis enim perfectio est virtus; Ne vitationem quidem doloris ipsam per se quisquam in rebus expetendis putavit, nisi etiam evitare posset. Negabat igitur ullam esse artem, quae ipsa a se proficisceretur; Piso, familiaris noster, et alia multa et hoc loco Stoicos irridebat: Quid enim? Vide, quantum, inquam, fallare, Torquate. Septem autem illi non suo, sed populorum suffragio omnium nominati sunt. Ne amores quidem sanctos a sapiente alienos esse arbitrantur. Quis animo aequo videt eum, quem inpure ac flagitiose putet vivere? \n\nSed quid minus probandum quam esse aliquem beatum nec satis beatum? Haec mihi videtur delicatior, ut ita dicam, molliorque ratio, quam virtutis vis gravitasque postulat. Non enim solum Torquatus dixit quid sentiret, sed etiam cur. Paria sunt igitur. Quis animo aequo videt eum, quem inpure ac flagitiose putet vivere? Quos nisi redarguimus, omnis virtus, omne decus, omnis vera laus deserenda est. \n\nVerum esto: verbum ipsum voluptatis non habet dignitatem, nec nos fortasse intellegimus. Sed tu istuc dixti bene Latine, parum plane. Nam illud vehementer repugnat, eundem beatum esse et multis malis oppressum. Nos quidem Virtutes sic natae sumus, ut tibi serviremus, aliud negotii nihil habemus. At iste non dolendi status non vocatur voluptas. Pauca mutat vel plura sane; Quae hic rei publicae vulnera inponebat, eadem ille sanabat. Ut enim consuetudo loquitur, id solum dicitur honestum, quod est populari fama gloriosum. Zenonis est, inquam, hoc Stoici. \n\nCum audissem Antiochum, Brute, ut solebam, cum M. Non potes, nisi retexueris illa. \n\nIn his igitur partibus duabus nihil erat, quod Zeno commutare gestiret. Quae cum essent dicta, discessimus. Piso igitur hoc modo, vir optimus tuique, ut scis, amantissimus. Qui est in parvis malis. Neque enim disputari sine reprehensione nec cum iracundia aut pertinacia recte disputari potest. Sequitur disserendi ratio cognitioque naturae; Et non ex maxima parte de tota iudicabis? Sed potestne rerum maior esse dissensio? Ait enim se, si uratur, Quam hoc suave! dicturum. Familiares nostros, credo, Sironem dicis et Philodemum, cum optimos viros, tum homines doctissimos. \n\nIllis videtur, qui illud non dubitant bonum dicere -; Pauca mutat vel plura sane; Parvi enim primo ortu sic iacent, tamquam omnino sine animo sint. Neque enim disputari sine reprehensione nec cum iracundia aut pertinacia recte disputari potest. Quae contraria sunt his, malane? Quid est, quod ab ea absolvi et perfici debeat? Quae similitudo in genere etiam humano apparet. \n\nQuid, quod homines infima fortuna, nulla spe rerum gerendarum, opifices denique delectantur historia? Nonne videmus quanta perturbatio rerum omnium consequatur, quanta confusio? Falli igitur possumus. Habes, inquam, Cato, formam eorum, de quibus loquor, philosophorum. Multoque hoc melius nos veriusque quam Stoici. Hoc dictum in una re latissime patet, ut in omnibus factis re, non teste moveamur. Scripta sane et multa et polita, sed nescio quo pacto auctoritatem oratio non habet. Quaero igitur, quo modo hae tantae commendationes a natura profectae subito a sapientia relictae sint. In qua si nihil est praeter rationem, sit in una virtute finis bonorum; \n\nSemper enim ita adsumit aliquid, ut ea, quae prima dederit, non deserat. Memini vero, inquam; Quae rursus dum sibi evelli ex ordine nolunt, horridiores evadunt, asperiores, duriores et oratione et moribus. Virtutis, magnitudinis animi, patientiae, fortitudinis fomentis dolor mitigari solet. Ergo in gubernando nihil, in officio plurimum interest, quo in genere peccetur. Non potes, nisi retexueris illa. Alterum significari idem, ut si diceretur, officia media omnia aut pleraque servantem vivere. Quam illa ardentis amores excitaret sui! Cur tandem? \n\nTum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? Eam tum adesse, cum dolor omnis absit; Ut nemo dubitet, eorum omnia officia quo spectare, quid sequi, quid fugere debeant? Nunc haec primum fortasse audientis servire debemus. Ita enim vivunt quidam, ut eorum vita refellatur oratio. Sin laboramus, quis est, qui alienae modum statuat industriae? Quae cum dixisset paulumque institisset, Quid est? \n"
}