{
  "name": "Lorenz Hennig",
  "title": "The crowd was very noisy",
  "content": "Conferam tecum, quam cuique verso rem subicias; Primum quid tu dicis breve? Et quod est munus, quod opus sapientiae? Quonam, inquit, modo? Quae contraria sunt his, malane? Incommoda autem et commoda-ita enim estmata et dustmata appello-communia esse voluerunt, paria noluerunt. \n\nQuae duo sunt, unum facit. Illis videtur, qui illud non dubitant bonum dicere -; Sin aliud quid voles, postea. Atque ab his initiis profecti omnium virtutum et originem et progressionem persecuti sunt. Non igitur bene. Haec et tu ita posuisti, et verba vestra sunt. Mihi quidem Antiochum, quem audis, satis belle videris attendere. \n\nComprehensum, quod cognitum non habet? At enim, qua in vita est aliquid mali, ea beata esse non potest. Eam tum adesse, cum dolor omnis absit; Quodsi ipsam honestatem undique pertectam atque absolutam. \n\nIncommoda autem et commoda-ita enim estmata et dustmata appello-communia esse voluerunt, paria noluerunt. Stuprata per vim Lucretia a regis filio testata civis se ipsa interemit. Quamquam te quidem video minime esse deterritum. Idemque diviserunt naturam hominis in animum et corpus. Non minor, inquit, voluptas percipitur ex vilissimis rebus quam ex pretiosissimis. Quid est enim aliud esse versutum? Est, ut dicis, inquam. Sed quod proximum fuit non vidit. Indicant pueri, in quibus ut in speculis natura cernitur. Sapientem locupletat ipsa natura, cuius divitias Epicurus parabiles esse docuit. Fortasse id optimum, sed ubi illud: Plus semper voluptatis? Septem autem illi non suo, sed populorum suffragio omnium nominati sunt. \n\nNam Metrodorum non puto ipsum professum, sed, cum appellaretur ab Epicuro, repudiare tantum beneficium noluisse; Illa sunt similia: hebes acies est cuipiam oculorum, corpore alius senescit; Cur igitur, inquam, res tam dissimiles eodem nomine appellas? Qui ita affectus, beatum esse numquam probabis; \n\nTollenda est atque extrahenda radicitus. Deinde disputat, quod cuiusque generis animantium statui deceat extremum. Equidem e Cn. Si enim non fuit eorum iudicii, nihilo magis hoc non addito illud est iudicatum-. Sedulo, inquam, faciam. Est enim effectrix multarum et magnarum voluptatum. Iam enim adesse poterit. Qui autem diffidet perpetuitati bonorum suorum, timeat necesse est, ne aliquando amissis illis sit miser. \n\nCum autem in quo sapienter dicimus, id a primo rectissime dicitur. Quae cum praeponunt, ut sit aliqua rerum selectio, naturam videntur sequi; Piso, familiaris noster, et alia multa et hoc loco Stoicos irridebat: Quid enim? Cupit enim dícere nihil posse ad beatam vitam deesse sapienti."
}